/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Hívás:";
NSHumanReadableCopyright = "© 2015 Skype és/vagy Microsoft";
NSContactsUsageDescription = "A Skype-pal felhívhatja partnereit és SMS-üzeneteket küldhet nekik.";